{
    "0": {
        "title": "苏中七战七捷示意图",
        "imgUrl": "https://i.loli.net/2020/05/16/njmPAV8gMUpRdeQ.jpg",
        "text": "抗日战争胜利后，1946年6月，国民党政府撕下和平的伪装，悍然发动内战，向解放区发动全面进攻。\n在华东地区，国民党将进攻的重点直指毗邻上海、南京的苏皖解放区。它纠集了11个整编师、31个旅，共27万兵力，采取“由南向北、由西向东、逐步压缩”的方针，以淮北为重点，以淮阴、淮安为主要目标，发起全面进攻。\n7月，国民党首先以5个整编师、15个旅的兵力，由泰州至南通一线，向苏中地区扑来，企图一举消灭华中野战军。中共华中分局和华中军区领导审时度势，向中央建议华野第一师、第六师仍留苏中作战。\n中央军委同意了这个建议，确定了“先在内线打几个胜仗，再转至外线”的作战方针。7月13日至8月27日，粟裕、谭震林指挥华中野战军19个团3万余人，在苏中地区迎战12万国民党军队，连续取得宣泰、如南、海安、李堡、丁林、邵伯、如黄路七次战斗的胜利。"
    },
    "1": {
        "title": "海安战斗中华中野战军指挥员正在观察敌情",
        "imgUrl": "https://i.loli.net/2020/05/16/59smcndYuGv8Slh.jpg",
        "text": "战役第一阶段宣（宣家堡）、泰（泰兴）战斗时间为7月13日至15日。7月13日夜，解放军华中野战军以5倍于敌之优势兵力向宣家堡、泰兴发起攻击，当晚歼敌一部。攻击中发现整编第83师第19旅第56团和旅属山炮营已于13日进驻宣家堡，原驻宣家堡的1个营已调往泰兴，因此，宣家堡、泰兴之守军均已增至1团建制。华中野战军将第1师攻击宣家堡增至3个团。14日夜一举突破，将国军第19旅第56团及旅属山炮营全部歼灭。同时，第6师也增加了1个团继续攻击泰兴，到16日晨，除泰兴核心阵地庆云寺由国军第57团团部率少数部队固守待援外，该团大部及旅属山炮营全部被歼。57团团长钟雄飞被俘。此战中，国军被歼灭3000余人，其进攻部署被打乱。"
    },
    "2": {
        "title": "粟裕在华中野战军营以上干部大会做关于目前形势的报告",
        "imgUrl": "https://i.loli.net/2020/05/16/HYhom4wbKquORrW.jpg",
        "text": "战役第二阶段如（如皋）南战斗时间为7月18日至21日。此战，国军整编第49师师部及所属26旅全部和79旅大部计一个半旅共计10000余人被歼灭，整编第49师第26旅少将旅长胡琨被俘。华中野战军缴获长短枪4000余支，轻重机枪500余挺。"
    },
    "3": {
        "title": "解放军装备的97式中型坦克",
        "imgUrl": "https://i.loli.net/2020/05/18/t6JgnFdPKHiW3IX.jpg",
        "text": "战役第三阶段海安战斗（海安防御战）时间为7月30日至8月3日。国军整编第65师等部占领，李默庵又将整编第21师由江南调至如皋地区，企图在海安与华中野战军决战，并企图在获胜后进而配合由徐州、蚌埠间东进的第7军等部进攻淮阴。同时，中共中央军委于7月30日电示华中野战军：反击敌人，总以打胜仗为原则，宁可丧失一些地方，不可举行勉强的无把握作战。此战华中野战军伤亡200余人，国军被毙伤进攻之3000余人。8月3日，华中野战军主动放弃海安。"
    },
    "4": {
        "title": "七战七捷战地汇报",
        "imgUrl": "https://i.loli.net/2020/05/18/qbJABLFWsymc9V5.jpg",
        "text": "战役第四阶段李堡战斗时间为8月10日至11日。国军占领海安后，李默庵错误认为“苏北共军大势已去”，无力再战。遂决定重新调整部署，分兵对泰州、海安以南地区及海安以东的李堡、角斜地区展开“清剿”，以巩固占领区，尔后再继续向北进攻。华中野战军获悉后，令第1师乘机向李堡、杨家庄攻击，至11日晨，全歼李堡之新7旅旅部及第19团，下午，于杨家庄歼灭第105旅旅部及第314团，该部除105旅旅长金亚安率部百余人突围外（后仍被俘），悉数被歼。此战前后仅20个小时，华中野战军共歼国军一个半旅8000余人。"
    },
    "5": {
        "title": "解放军西北野战军向敌人发起进攻",
        "imgUrl": "https://i.loli.net/2020/05/16/uwOCUS6VfrkbEFt.jpg",
        "text": "战役第五阶段丁（丁堰）、林（林梓）战斗（丁林攻坚战）时间为8月21日至23日。李堡战斗后，国军被迫调整部署，加强点线守备，将整编第49师残部及第65师主力置于海安、如皋地区，整编第83师位于泰州、曲塘地区，以全部美式装备的交通警察第7、第11总队总计7个大队至于丁堰、林梓地区。同时，准备以整编第25师由扬州、仙女庙地区乘隙再进攻邵伯、高邮，威胁两淮。此战华中野战军共歼灭国军交警第7、第11总队所属五个大队和国军第256旅残部一个营，毙伤敌1500余人，俘敌2000余人，缴获长短枪1000余支，轻重机枪130余挺。打开了华中野战军主力西进泰州、扬州作战的通道。"
    },
    "6": {
        "title": "粟裕同志返回淮安华中军区司令部时的留影",
        "imgUrl": "https://i.loli.net/2020/05/18/NtSbzZuenvXKkad.jpg",
        "text": "战役第六阶段邵伯战斗（邵伯保卫战）时间为8月23日至26日。23日以后，为配合宿县东进已占领睢宁的国军向淮阴进攻，李默庵决定以驻扬州的整编第25师沿运河向邵伯、高邮进攻；将黄桥守军第99旅东调皋如，准备会同皋如、海安部队北攻东台。华中野战军指挥部为解邵伯之危，采取攻其必救的战法，除以华中野战军第10纵队、皮定均旅和第2军分区部队配合下坚守邵伯外，决心以第1、第6及第5旅等进行丁、林战斗，并于其结束后通过通榆公路西进，进逼泰州、黄桥，调动国军整编第25师回援，并伺机予以运动歼灭。同时，以第7纵队钳制海安、姜堰地区之国军。第10纵队于邵伯东西一线采取阵地防御，进行阻击。此战国军被歼2000余人，华中野战军各部伤亡1000余人。"
    },
    "7": {
        "title": "苏中七战七捷纪念碑",
        "imgUrl": "https://i.loli.net/2020/05/16/B3ScyfNr6zUPQTh.jpg",
        "text": "苏中战役历时45天，歼敌5. 3万余人，打击了国民党军的嚣张气焰，坚定了华中解放区军民的胜利信心。苏中战役在政治上、军事上具有极其重要意义，是解放战争开始后，人民解放军取得的第一次重大胜利，是人民解放战争胜利的起点。毛泽东同志高度评价了苏中战役的意义，并从中总结出“集中优势兵力，各个歼灭敌人”的作战方法。延安总部发言人称其“七战七捷”。苏中战役书写了中国战争史上以少胜多的典范篇章，加速了解放战争胜利进程，彰显了苏中军民伟大力量，表现了粟裕非凡的军事指挥才能。苏中七战七捷永载史册。"
    }
}