{
    "0": {
        "title": "苏中七战七捷示意图",
        "imgUrl": "https://i.loli.net/2020/05/16/njmPAV8gMUpRdeQ.jpg",
        "text": "抗日战争胜利后，1946年6月，国民党政府撕下和平的伪装，悍然发动内战，向解放区发动全面进攻。\n在华东地区，国民党将进攻的重点直指毗邻上海、南京的苏皖解放区。它纠集了11个整编师、31个旅，共27万兵力，采取“由南向北、由西向东、逐步压缩”的方针，以淮北为重点，以淮阴、淮安为主要目标，发起全面进攻。\n7月，国民党首先以5个整编师、15个旅的兵力，由泰州至南通一线，向苏中地区扑来，企图一举消灭华中野战军。中共华中分局和华中军区领导审时度势，向中央建议华野第一师、第六师仍留苏中作战。\n中央军委同意了这个建议，确定了“先在内线打几个胜仗，再转至外线”的作战方针。7月13日至8月27日，粟裕、谭震林指挥华中野战军19个团3万余人，在苏中地区迎战12万国民党军队，连续取得宣泰、如南、海安、李堡、丁林、邵伯、如黄路七次战斗的胜利。"
    },
    "1": {
        "title": "海安战斗中华中野战军指挥员正在观察敌情",
        "imgUrl": "https://i.loli.net/2020/05/16/59smcndYuGv8Slh.jpg",
        "text": "7月13日至8月3日为战役第一阶段。华野主力第一师、第六师和第七纵队于7月13日分头向宣家堡、泰兴城（第一战）发起攻击，激战至15日拂晓，歼敌整编第八十三师十九旅大部，初战告捷。接着，华野主力转兵东向，直插如皋以南，经过18日、19日和20日三天激战，取得如南战斗（第二战）胜利，歼敌整编第四十九师师部、第二十六旅全部和第七十九旅大部。如南战斗以后，华野将主力一师、六师撤至海安东北地区休整。7月30日，国民党军以7个旅5万之众进攻海安。华野七纵3000余人在海安及外围地区实施运动防御，与敌连续奋战四昼夜，至8月2日战斗结束，歼敌3000余人，取得海安防御战（第三战）的胜利"
    },
    "2": {
        "title": "粟裕在华中野战军营以上干部大会做关于目前形势的报告",
        "imgUrl": "https://i.loli.net/2020/05/16/HYhom4wbKquORrW.jpg",
        "text": "8月10日至27日为战役第二阶段。8月10—11日，华野主力突袭李堡（第四战），歼敌整编二十一师七旅全部和敌整编四十九师一〇五旅旅部以及三一四团。8月21日晚至8月22日，华野主力出其不意攻击丁堰、林梓（第五战），歼敌5个交警大队以及整编二十六旅残部一个营。在邵伯防御战（第六战）和如黄公路遭遇战（第七战）中，又歼敌第九十九旅、一八七旅全部以及七十九旅的一个团和整编二十五师2000余人。"
    },
    "3": {
        "title": "苏中七战七捷纪念碑",
        "imgUrl": "https://i.loli.net/2020/05/16/B3ScyfNr6zUPQTh.jpg",
        "text": "苏中战役历时45天，歼敌5. 3万余人，打击了国民党军的嚣张气焰，坚定了华中解放区军民的胜利信心。苏中战役在政治上、军事上具有极其重要意义，是解放战争开始后，人民解放军取得的第一次重大胜利，是人民解放战争胜利的起点。毛泽东同志高度评价了苏中战役的意义，并从中总结出“集中优势兵力，各个歼灭敌人”的作战方法。延安总部发言人称其“七战七捷”。苏中战役书写了中国战争史上以少胜多的典范篇章，加速了解放战争胜利进程，彰显了苏中军民伟大力量，表现了粟裕非凡的军事指挥才能。苏中七战七捷永载史册。"
    },
    "4": {
        "title": "解放军西北野战军向敌人发起进攻",
        "imgUrl": "https://i.loli.net/2020/05/17/bDxfJCy2nL7UsHQ.jpg",
        "text": "在收复关中失地作战中，警1旅转战250余公里，七战七捷，歼敌2000余人。残存据点之敌闻风逃遁，敌整团整营的正规军再也未敢轻举进犯。至此，关中分区的淳耀、赤水、新宁、新正4县全部收复，分区党政机关恢复正常。"
    },
    "5": {
        "title": "粟裕同志返回淮安华中军区司令部时的留影",
        "text": "七战七捷鼓舞了解放区军民敢打必胜的信心，为解放战争初期的作战指导提供了实践经验。苏中战役大捷的喜讯传到延安，毛泽东极为兴奋，亲自为中央军委起草电报发给战略区首长，介绍这一造成辉煌成果的经验：“每战集中绝对优势兵力打敌一部，故战无不胜，士气甚高；缴获甚多，故装备优良；凭借解放区作战，故补充便利；加上指挥正确，故能取得伟大胜利。这一经验是很好的经验，希望各区仿照办理，并望转知所属一体注意。”毛泽东将粟裕的经验推广到全军学习。"
    }
}